<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Branch List Page Language Files
    |--------------------------------------------------------------------------
    */

    'title' 			=> 'قائمة الفروع',
	'sl' 				=> 'S/L',
	'branch_name' 		=> 'اسم الفرع',
	'builder_name' 		=> 'المسئول عن الفرع',
	'phone_no' 			=> 'رقم الهاتف',
	'email' 			=> 'البريد الإلكتروني',
	'setup_date'		=> 'تاريخ الإعداد',
	'address'			=> 'عنوان',
	'add_new_branch'	=> 'إضافة فرع جديد',
	'edit_branch'		=> 'تحرير معلومات الفرع'
];
