<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Collect Milk Page Language Files
    |--------------------------------------------------------------------------
    */

    'title' 			=> 'قائمة جمع الحليب',
	'account_no'		=> 'رقم الحساب',
	'animal_id'			=> 'هوية الحيوان',
	'liter'				=> 'لتر',
	'fate'				=> 'مقدر',
	'price'				=> 'السعر',
	'total'				=> 'المجموع',
	'collected_from'	=> 'تم جمعها من',
	'added_by'			=> 'تمت الإضافة بواسطة',
	'collect_new'		=> 'جمع جديد',
	'edit_information'	=> 'تحرير المعلومات',
	'account_number'	=> 'رقم الحساب',
	'validate_warning'	=> 'الاحتفاظ بنفس رقم الحساب المخصص يوميا لتخزين الحليب الذي يحتوي على هذا الحساب. مثال: 25122020 (dmy)',
	'collected_from_name'	=> 'تم جمعها من الاسم',
	'address'			=> 'العنوان',
	'stall_number'		=> 'رقم الحظيرة',
	'stall_number'		=> 'رقم الحظيرة',
	'animal_id'			=> 'هوية الحيوان',
	'price_liter'		=> 'السعر / لتر',
	'collect_milk' 		=> 'جمع الحليب',
];
