<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Cow Feed Language Files
    |--------------------------------------------------------------------------
    */

    'title' 			=> 'قائمة تغذية البقر',
	'add_new'			=> 'إضافة جديد',
	'note'				=> 'ملاحظه',
	'cow_no'			=> 'رقم البقرة',
	'stall_no'			=> 'رقم الحظيرة',
	'date'				=> 'التاريخ',
	'item_details'		=> 'تفاصيل البند',
	'item_name'			=> 'اسم العنصر',
	'item_quantity'		=> 'كمية الصنف',
	'item_name'			=> 'المواد الغذائية',
	'feeding_time'		=> 'وقت التغذية',
	'unit'				=> 'وحدة',
	
	'title_entry'		=> 'تغذية البقر',
	'basic_information'	=> 'المعلومات الأساسية',
	'feed_informations'	=> 'معلومات التغذية',
	'time_example'		=> 'Ex. 10:20 AM',
	
];
