<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Expense Page Language Files
    |--------------------------------------------------------------------------
    */


    "title" => "قائمة المصاريف",
    "date" => " تاريخ",
    "purpose_name" => " اسم الصرف",
    "details" => " تفاصيل",
    "expense_amount" => " المبلغ الإجمالي",
    "added_by" => " أضيفت من قبل",
    "edit_expense" => "  تعديل المصاريف",
    "add_new_purpose" => " أضفة ",
    "expense_purpose" => "غرض المصروفات",
    "purpose_list" => " قائمة المصروفات",
    "edit_purpose" => " تعديل المصروفات"

];
