<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Cow Sale Invoice Page Language Files
    |--------------------------------------------------------------------------
    */
    "title" => "فاتورة المبيعات",
    "from" => " من",
    "to" => " الى",
    "email" => " بريد الالكتروني",
    "phone" => " هاتف",
    "address" => " العنوان",
    "item" => " العنصر",
    "description" => " وصف",
    "price" => " السعر",
    "total" => " مجموع",
    "paid" => " دفع",
    "due" => " مستحق"
];
