<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Staff list Language Files
    |--------------------------------------------------------------------------
    */

  
    "title" => "قائمة الموظفين",
    "add_staff" => " إضافة طاقم العمل",
    "image" => " صورة",
    "staff_name" => " اسم الموظفين",
    "email" => " بريد الالكتروني",
    "mobile_no" => " رقم الموبايل",
    "designation" => " تعيين",
    "joining_date" => " تاريخ الانضمام",
    "salary" => " مرتب",
    "status" => " حالة"

];
