<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Page Language Files
    |--------------------------------------------------------------------------
    */

    'title' 			=> 'قائمة الحظائر',
	'all_stall_list'	=> 'جميع الحظائر',
	'details'			=> 'تفاصيل ',
	'status'			=> 'الحالة',
	'stall_no'			=> 'رقم الحظيرة',
	'booked'			=> 'محجوز',
	'available'			=> 'متوفر',
	'edit_stall'		=> 'تعديل بيانات الحظيرة',
	'add_stall'			=> 'اظافة'
];
