<?php

return [

    /*
    |--------------------------------------------------------------------------
    | User list Language Files
    |--------------------------------------------------------------------------
    */

    "title" => "قائمة المستخدم",
    "add_user" => " إضافة المستخدم",
    "image" => " صورة",
    "id" => " بطاقة تعريف",
    "user_name" => " اسم االمستخدم",
    "email" => " بريد الالكتروني",
    "mobile_no" => " رقم الموبايل",
    "designation" => " تعيين",
    "user_type" => " نوع المستخدم",
    "joining_date" => " تاريخ الانضمام",
    "salary" => " مرتب",
    "status" => " حالة"

];
